SAG/CABA/SAGVTV 1.3.3/.svn/pristine/ea/eaea510c420f4ce986848ae40ecd99073fe9276f.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"> <soapenv:Header/><soapenv:Body><urn:solicitarTurnoReverificacion soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">3553</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">69</turnoID><dominio xsi:type="xsd:string">MNO315</dominio></urn:solicitarTurnoReverificacion></soapenv:Body></soapenv:Envelope>
